[STRING]
ID=0x412
Name=Korean
0=%s 설치
1=< 뒤로(&B)
2=다음(&N) >
3=설치(&I)
4=취소
5=사용권 계약
6=계속하기 전에 다음의 중요 정보를 읽어보십시오.
7=동의합니다(&A)
8=설치 위치 선택
9=%s의 설치 위치를 선택하십시오.
10=찾아보기(&B)...
11=설치 중
12=귀하의 컴퓨터에 %s을(를) 설치하는 중... 잠시 기다려 주십시오.
13=설치를 마쳤습니다
14=설치하지 못했습니다
15=설치를 끝내려면 "종료"를 클릭하십시오.
16=종료(&F)
17=%s 실행
18=아래 목록에서 폴더를 선택한 다음 "확인"을 클릭합니다.
19=바탕 화면에 바로가기 만들기(&D)
20=폴더 \n\n%s\n\n이(가) 이미 존재합니다, 이 폴더에 설치하시겠습니까?
21=이 프로그램을 설치하려면 관리자로 로그인해야 합니다.
22=현재 %s이(가) 실행 중입니다!\n\n지금 그것의 모든 인스턴스를 닫아 주십시오. 그런 다음 계속하려면 "확인"을, 종료하려면 "취소"를 클릭하십시오.
